menu_text = '''
Roketvotile - Универсальный инструмент для организации розыгрышей в Telegram и анализа статистики!🎉🔍

Наш бот позволяет проводить розыгрыши с определением победителей на основе лайков, репостов и подписок на посты в 
VK 🎁🎯

Кроме того, наш бот предоставляет подробную статистику по проведенным розыгрышам. Вы сможете получить информацию 
о количестве участников, числе лайков, репостах и подписках, а также о всех победителях предыдущих розыгрышей 📊🏆

Это поможет вам анализировать эффективность проводимых акций, понимать, какие посты имеют наибольшую 
привлекательность для вашей аудитории, и принимать взвешенные решения для улучшения взаимодействия с вашим 
сообществом💡📈

Roketvotile - ваш незаменимый помощник в организации розыгрышей и анализе результатов. Попробуйте сегодня и 
подарите своему сообществу увлекательные акции и интересные призы!🙌✨ 
'''
help_text = '''
Вы можете узнать больше о боте Roketvotile в нашем блоге:
https://vk.com/roketvotile
'''
contact_text = '''
Контактная информация:
<EMAIL>
'''
